export default {
	"pages": {
		"root": {
			"id": "root",
			"pageUrl": "root",
			"name": "root",
			"children": [
				"673219af9710450018a442b4",
				"673219af9710450018a442b7"
			]
		},
		"673219af9710450018a442b4": {
			"id": "673219af9710450018a442b4",
			"name": "404",
			"pageUrl": "404"
		},
		"673219af9710450018a442b7": {
			"id": "673219af9710450018a442b7",
			"name": "index",
			"pageUrl": "index"
		}
	},
	"mode": "production",
	"projectType": "gatsby",
	"site": {
		"styles": {
			"font": "16px --fontFamily-googleOutfit"
		},
		"seo": {
			"title": "Рекламный Дом",
			"description": "Полный спектр рекламы для вашего успеха.Креативные сувениры, стильная полиграфия и эффективная реклама — вот, что мы предлагаем. Наши решения работают на ваш имидж. Поднимите ваш бренд на новый уровень с нашей помощью.",
			"og:description": "Полный спектр рекламы для вашего успеха.Креативные сувениры, стильная полиграфия и эффективная реклама — вот, что мы предлагаем. Наши решения работают на ваш имидж. Поднимите ваш бренд на новый уровень с нашей помощью."
		}
	}
}